/* 
  Localizable.strings
  ShadowWeb

  Created by clowwindy on 6/17/13.
  Copyright (c) 2013 clowwindy. All rights reserved.
*/

"Saved" = "已保存";
"Proxy Settings" = "代理设置";
"Encryption Method" = "加密方式";
"Enable/Disable APN" = "启动/停止 APN";
"IP" = "IP";
"Port" = "端口";
"Password" = "密码";
"Enable Unicom" = "打开联通";
"Disable Unicom" = "禁用联通";
"incorrect URL" = "错误的 URL";
"OK" = "确定";
"Cancel" = "取消";
"Yes" = "是";
"No" = "否";
"New Tab" = "新标签页";
"Close" = "关闭";
"Back" = "后退";
"Forward" = "前进";
"Reload" = "刷新";
"Settings" = "选项";
"Loading" = "载入中";
"Untitled" = "无标题";
"Method" = "加密方法";
"Proxy Mode" = "代理模式";
"Help" = "帮助";
"About" = "关于";
"Version" = "版本";
"Visit Website" = "访问主页";
"Rate This App" = "给我打分";
"Server" = "服务器";
"Public" = "公共服务器";
"Custom" = "自定义";
"Type URL or Search" = "输入 URL 或搜索";
"Config via QRCode" = "用二维码配置";
"Use this server?" = "使用这个服务器吗？";
"Invalid Shadowsocks URL" = "无效的 Shadowsocks URL";
"Shadowsocks: On" = "Shadowsocks: 打开";
"Shadowsocks: Off" = "Shadowsocks: 关闭";
"Turn Shadowsocks On" = "打开 Shadowsocks";
"Turn Shadowsocks Off" = "关闭 Shadowsocks";
"Auto Proxy Mode" = "自动代理模式";
"Global Mode" = "全局模式";
"Public Server" = "公共服务器";
"Servers" = "服务器";
"Open Server Preferences..." = "打开服务器设定...";
"Please fill in the blanks." = "请填写以下内容。";
"Show Logs..." = "显示日志...";
"Edit PAC for Auto Proxy Mode..." = "编辑自动模式的 PAC...";
"Edit User Rule for GFWList..." = "编辑 GFWList 的用户规则...";
"Quit" = "退出";
"You can hide ads by setting up your own server instead of using the public server." = "为了维持公共服务器的流量费用显示本广告。使用自定义服务器时本广告将隐藏。";
"https://github.com/shadowsocks/shadowsocks-iOS/wiki/Shadowsocks-for-OSX-Help" = "https://github.com/shadowsocks/shadowsocks-iOS/wiki/Shadowsocks-for-OSX-%E5%B8%AE%E5%8A%A9";
"Generate QR Code..." = "生成二维码...";
"Scan QR Code from Screen..." = "从屏幕上扫描二维码...";
"Update PAC from GFWList" = "从 GFWList 更新 PAC";
"No QRCode found. Try to zoom in or move it to the center of the screen."="找不到二维码，尝试把它放大或者移动到靠近屏幕中间的位置";
